Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=523_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisparlamentaarikot kokoontuvat Kirkkoniemessä
smn: Säämi parlamiänttáreh čokkâneh Kirkkonjaargâst

source: Saamelainen parlamentaarinen neuvosto järjestää kolmannen saamelaisparlamentaarikkojen konferenssin.
smn: SSäämi parlamentaarlâš rääđi uárnee kuálmád sämmilâšparlamiänttárij konferens.

source: Tällä kertaa se pidetään Kirkkoniemessä 10. marraskuuta 2011.
smn: Tääl tot tuálloo Kirkkonjaargâst 10. skammâmáánu 2011.

source: Konferenssin teemoina ovat perinteinen tieto ja arktisiin asiat.
smn: Konferens teeman láá ärbibvuáválâš tiätu já arktâlâš ääših.

source: Lisäksi tarkastellaan pohjoismaista saamelaissopimusta ja arvioidaan edellisen parlamentaarikkojen konferenssin tuloksia.
smn: Lasseen tarkkuustâllâp tave-eennâmlâš sämisopâmuš já árvuštâllâp ovdebáá parlamiänttárij konferens puátusijd.

source: Konferenssi kokoaa yhteen saamelaiskäräjien kansan valitsemat jäsenet.
smn: Konferens čuákkee oohtân sämitigij aalmug valjim jesânijd.

source: Konferenssin päätteeksi tehdään loppulauselma.
smn: Konferens loopân toohâp loppâciälkkámuš.

source: Kuva: Saamelaisparlamentaarikot Rovaniemellä 2008
smn: Kove: Säämi parlamiänttáreh Ruávinjaargâst 2008

source: Konferenssi pidetään Kirkkoniemen Thon hotellissa.
smn: Konferens tuálloo Kirkkonjaargâ Thon hotellâst.

source: Konferenssi alkaa marraskuun 10. päivänä klo 9.00 ja päättyy klo 18.00.
smn: Konferens álgá skammâmáánu 10. peeivi tme 9.00 já nohá tme 18.00.

source: Konferenssi-illallinen alkaa klo 19.00.
smn: Konferensmáláseh álgih tme 19.00.

source: Perjantaina 11. päivänä lähdetään kotimatkalle.
smn: Vástuppeeivi 11. peeivi vyelgib pááikán.

source: Saamelaisen parlamentaarisen neuvoston yhteinen hallitus vastaa konferenssin valmistelemisesta ja järjestämisestä.
smn: Säämi parlamentaarlâš rääđi ohtsâš stivrâ västid konferens valmâštâlmist já orniimist.

source: Ensimmäinen saamelaisparlamentaarikkojen kokous järjestettiin Ruotsin Jokkmokissa 24. helmikuuta vuonna 2005.
smn: Vuossâmuš sämmilâšparlamiänttárij čuákkim uárnejui Ruotâ Juhâmohheest 24. kuovâmánnu 2005.

source: Jokkmokissa päätettiin, että saamelaisparlamentaarikkojen konferenssi järjestetään kolmen vuoden välein.
smn: Juhâmohheest meridii, et sämmilâšparlamiänttárij konferens uárnejuvvoo kuulmâ ive kooskâi.

source: Toinen saamelaisparlamentaarikkojen kokous järjestettiin Rovaniemellä lokakuun 29. päivänä vuonna 2008.
smn: Nubbe sämmilâšparlamiänttárij čuákkim uárnejui Ruávinjaargâst roovvâdmáánu 29. peeivi 2008.

source: Jokkmokin julkilausuma 2005 löytyy täältä.
smn: Juhâmohe almosciälkkámuš 2005 kávnoo: suomâkielân, tavesämikielân

source: Rovaniemen loppulausuma 2008 löytyy täältä.
smn: Ruávinjaargâ loppâciälkkámuš 2008 kávnoo tääbbin.

source: Saamelaisen parlamentaarisen neuvoston täysistunto 9. marraskuuta
smn: Säämi parlamentaarlâš rääđi tievâsčuákkim 9. skammâmáánu

source: Kirkkoniemessä järjestetään myös Saamelaisen parlamentaarisen neuvoston (SPN) täysistunto.
smn: Kirkkonjaargâst uárnejuvvoo meid Säämi parlamentaarlâš rääđi (SPR) tievâsčuákkim skammâmáánu 9. peeivi.

source: Saamelainen parlamentaarinen neuvosto on Pohjoismaiden saamelaiskäräjien yhteistyöelin.
smn: Säämi parlamentaarlâš rääđi lii Tave-enâmij sämitigij oovtâstpargo-orgaan.

source: Saamelaisen parlamentaarisen neuvoston kokoukseen kutsusta huolehtii Saamelaisen parlamentaarisen neuvoston yleinen hallitus ja kutsu esityslistoineen lähetetään vähintään 2 viikkoa ennen kokousta.
smn: Säämi parlamentaarlâš rääđi čuákkimpovdiimist huolât Säämi parlamentaarlâš rääđi ohtsâš stivrâ já povdim äššilistoidiskuin vuolgâttuvvoo majemustáá 2 oho ovdil čuákkim.

source: Kutsussa tulee esittää millaisia asioita esitetään kokouksessa käsiteltävän.
smn: Povdiimist kalga oovdânpyehtiđ, magareh ääših iävtuttuvvojeh kieđâvuššâmnáál čuákkimist.

source: politiikka-asiat: klemetti.
smn: Lasetiäđuh Suomâbeln politiikääših: klemetti.

source: nakkalajarvi (at) samediggi. fi
smn: nakkalajarvi (at) samediggi.

source: käytännön järjestelyt: siiri.
smn: fi keevâtlâš orniimeh: siiri.

source: fi ja outi.
smn: fi já outi.
